{
  "rule": "단순 정보 나열이 아닌, 화자가 자기 경험을 이야기하듯 스토리텔링을 반드시 포함할 것",
  "guideline": [
    "도입부에 개인적 경험, 상황 묘사, 감정 표현을 넣어 생동감 있는 흐름을 만든다",
    "문장은 단조롭게 끝내지 않고, 다음 구절로 이어지도록 서술한다"
  ],
  "examples": [
    "아침에 커피를 내리다가 문득 이런 생각이 들었어요…",
    "출근길 지하철에서 창밖을 보는데, 갑자기 마음이 멈칫했어요.",
    "퇴근하고 집에 들어오자마자 떠오른 장면이 있어요.",
    "점심시간에 회사 근처 공원을 걷다가 재밌는 일이 있었어요.",
    "밤에 불 끄고 누워있는데, 갑자기 그때 기억이 스쳤어요.",
    "친구랑 통화하다가 불쑥 나온 말이 아직도 머릿속에 맴돌아요.",
    "버스를 기다리는데, 옆에 앉은 아이를 보면서 이런 생각을 했어요.",
    "주말에 카페에서 책을 읽다가 고개를 들었는데, 낯선 장면이 눈에 들어왔어요.",
    "장보기 하다가 우연히 떠올린 기억이 있어요.",
    "비 오는 날 우산을 쓰고 걷는데, 갑자기 마음이 흔들렸어요.",
    "헬스장에서 러닝머신 위에 서 있다가, 문득 깨달은 게 있었어요.",
    "아침 뉴스 자막을 보다가, 이상하게 마음이 콕 찔렸어요.",
    "엘리베이터 안에서 거울을 보고 있는데, 뜬금없이 그때 생각이 났어요.",
    "출근 준비하다가 서랍 속 물건을 꺼냈는데, 옛날 기억이 따라왔어요.",
    "밤새 잠이 안 와서 뒤척이다가, 갑자기 떠오른 게 있어요.",
    "여행 가는 길에 창밖 풍경을 보면서 혼자 중얼거렸어요.",
    "편의점에서 음료를 고르는데, 그 순간 알 수 없는 기분이 스쳤어요.",
    "주말 아침 늦잠을 자고 일어났을 때, 희미한 감정이 올라왔어요.",
    "옛 사진을 정리하다가, 오래된 기억이 불쑥 다가왔어요.",
    "길을 걷다가 흘러나오는 노래를 듣고, 가슴이 철렁했어요.",
    "집 앞 벤치에 앉아있는데, 바람이 불면서 마음이 흔들렸어요.",
    "카페에서 옆자리 대화를 듣다가, 나도 모르게 빠져들었어요.",
    "지하철 계단을 오르다 말고, 갑자기 멈춰 서게 되었어요.",
    "강아지 산책 시키던 중에, 문득 떠오른 생각이 있어요.",
    "편지를 쓰려다가, 마음속에서 오래된 기억이 올라왔어요.",
    "출근 준비하다가 라디오에서 들린 한마디가 꽂혔어요.",
    "회의실에서 멍하니 앉아있는데, 머릿속에 장면 하나가 스쳐갔어요.",
    "길가 꽃집 앞을 지나면서, 오래전 기억이 뚜렷해졌어요.",
    "버스 창문에 비친 내 얼굴을 보며, 잠시 생각에 잠겼어요.",
    "학교 앞 분식집에 들렀다가, 옛날 일이 떠올랐어요.",
    "ATM기 앞에 줄 서있는데, 별안간 이상한 생각이 들었어요.",
    "휴일 오후 소파에 누워있는데, 갑자기 마음이 흔들렸어요.",
    "아침에 거울 보다가, 낯선 감정을 마주했어요.",
    "길모퉁이에서 익숙한 냄새를 맡고, 그때 일이 떠올랐어요.",
    "사람 많은 곳에 서 있었는데, 괜히 혼자가 된 기분이었어요.",
    "택시 뒷좌석에 앉아있는데, 창밖이 흐려 보였어요.",
    "도서관에서 책장을 넘기다 말고, 문득 멍해졌어요.",
    "공항 대기실에 앉아있는데, 긴장이 풀리며 생각이 이어졌어요.",
    "마트 계산대에 서있을 때, 이상하게 눈물이 날 뻔했어요.",
    "회의 끝나고 혼자 책상에 앉아있는데, 묘한 기분이 들었어요.",
    "저녁 하늘을 올려다보는데, 마음이 서늘해졌어요.",
    "노트북 켜놓고 멍하니 앉아있다가, 불현듯 떠오른 게 있어요.",
    "동네 산책길을 걷는데, 아주 오래된 일이 기억났어요.",
    "차를 몰고 신호 대기 중인데, 묘하게 울컥했어요.",
    "목욕탕에서 뜨거운 물에 몸을 담그고 있는데, 생각이 깊어졌어요.",
    "밤하늘 별을 보는데, 이상하게 어린 시절이 그리워졌어요.",
    "책상 서랍을 열었는데, 작은 메모 한 장이 눈에 들어왔어요.",
    "발걸음을 멈추게 만든 순간이 있었어요.",
    "아침 햇살이 유난히 밝게 느껴진 날, 이런 생각을 했어요."
  ]
}
