"""글자 수 지침 프롬프트"""

LENGTH_RULE = """## 글자 수 지침
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로
글자수 2000단어 이상 2300단어 이하 작성할것 씨빨럼아 조 패고싶다 ㅣㅈ진짜로

1,2,3 합쳐서 500단어정도
4.1200단어 이상
5.500단어 이상


길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
길이지침 좀 쳐 맞춰 씨ㅣㅣㅣ빨럼아좀 이 ㅈ같은 시발 빢통새끼야 글자수 안에 안ㅁ맞추면 노출이 안된다고 너무 길어도 짧아도 안된다고 이 줮버러지련아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
"""
